export const optiondescription = {
  Avito: {
    XL: {
      name: 'XL-объявление',
      work: 'Ваше объявление в ленте выдачи будет крупнее, а рядом с ним появится подробное описание и кнопка «Показать телефон». В приложении и в мобильной версии будет кнопка «Позвонить», а для объявлений со скрытым номером — «Написать». Подключить услугу можно только на десктопной версии сайта.',
      duration: 'С подключенной услугой объявление будет заметнее в течение 7 дней. После этого ее можно подключить снова.',
      use: 'Везде, кроме категории «Резюме».',
      image: 'https://hs-01.centralnoe.ru/Docs/Assets/Promotion/avito-xl.jpg',
    },
    Highlight: {
      name: 'Выделение цветом',
      work: 'Если пользователь заходит на Авито через браузер компьютера или приложение для iOS, для него будет выделена голубым цветом цена. Если клиент пользуется мобильной версией сайта или приложением для Android, он увидит подсвеченное жёлтым цветом название объявления. Выделение цветом делает ваше предложение более заметным по сравнению с другими.',
      duration: 'С подключенной услугой объявление будет заметнее в течение 7 дней. После этого ее можно подключить снова.',
      use: 'Во всех категориях.',
      image: 'https://hs-01.centralnoe.ru/Docs/Assets/Promotion/avito-videlenie.jpg',
    },
    Pack: {
      name: 'Повысить видимость объявления в х-раз больше просмотров',
      work: 'Раньше клиент сам просчитывал, когда и в каком месте объявление привлечёт больше целевых клиентов. Для этого он поднимал объявление в поисковой выдаче, показывал его в VIP или премиум-блоке. Это давало дополнительные просмотры, но их количество было непредсказуемым. В новых услугах эффективность рассчитывают алгоритмы. Вы выбираете, во сколько раз хотите увеличить количество показов объявления покупателям, для которых оно релевантно, и как долго должна работать услуга. Алгоритмы обеспечивают необходимый объем просмотров и автоматически определяют: 1. в каких блоках и на каких позициях в выдаче показать объявление, включая топ выдачи, VIP и премиум-блоки; 2. в какое время продвигать объявление, чтобы его увидело наибольшее количество покупателей в вашей категории; 3. как обеспечить заданный объем показов.',
      duration: '1 день или неделю на ваш выбор.',
      use: 'Во всех категориях, в отдельных регионах.Во многих категориях на Авито охватить необходимое количество потенциальных клиентов можно с помощью услуг, которые дают до 2, 5 или 10 раз больше просмотров. Но в некоторых категориях объявлений с продвижением так много, что даже самые сильные услуги могут приносить меньше просмотров, чем нужно. Чтобы дать продавцам необходимое преимущество, мы запустили в таких категориях более сильные услуги — до 15 и 20 раз больше просмотров. Если в категории доступны новые услуги, в окне настройки продвижения вы найдёте пункт «Более сильные услуги». В нём вы сможете выбрать силу продвижения до 15 или до 20 раз больше просмотров.',
      image: 'https://hs-01.centralnoe.ru/Docs/Assets/Promotion/avito-podnyat.jpg',
    }
  },
  CIAN: {
    Premium: {
      name: 'Премиум объявления',
      work: 'Расположение на второй позиции (после Топ) в результатах поиска релевантно запросу. Брендированный блок контактных данных - ваш логотип и название компании отображаются прямо на странице объявления. Заголовок - подчеркнет уникальность объекта и выделит его сильные стороны.',
      duration: 'Автоматическое обновление даты публикации 1 раз в сутки.',
      use: '',
      image: 'https://hs-01.centralnoe.ru/Docs/Assets/Promotion/cian-premium.jpg',
    },
    Highlight: {
      name: 'Выделение цветом',
      work: 'У объявления выделяется цена жёлтым цветом, что не даёт объекту затеряться среди тысяч похожих предложений. Выделение цветом можно докупить к любому типу размещения объявления, кроме Топ. Для коммерческой недвижимости Топ выделяется цветом автоматически.',
      duration: '',
      use: '',
      image: 'https://hs-01.centralnoe.ru/Docs/Assets/Promotion/cian-videleie.jpg',
    },
    Paid: {
      name: 'Платные объявления',
      work: 'Платное - это тип размещения, который отображает объявление в результатах поиска ниже Премиум и Топ объявлений.',
      duration: '',
      use: '',
      image: 'https://hs-01.centralnoe.ru/Docs/Assets/Promotion/cian-platnoe.jpg',
    },
    Top3: {
      name: 'Топ объявления',
      work: 'Наиболее эффективный тип размещения, который поднимает объявление в результатах поиска выше Премиум, Платных и Бесплатных объявлений.',
      duration: '',
      use: '',
      image: 'https://hs-01.centralnoe.ru/Docs/Assets/Promotion/cian-top.jpg',
    },
  },
  Яндекс: {
    Premium: {
      name: 'Премиум-размещение',
      work: 'Отображаются на главной странице сервиса в блоке Премиум объявления и на верхних позициях на каждой странице поисковой выдачи.',
      duration: 'Срок действия — 7 дней с момента оплаты. Опция начинает действовать после того, как Яндекс получит от платежной системы уведомление о списании внесенных в качестве оплаты денежных средств.',
      use: 'Одно оплаченное «Премиум-размещение» применяется к одному объявлению.',
      image: 'https://hs-01.centralnoe.ru/Docs/Assets/Promotion/yandex-premium.jpg',
    },
    Promotion: {
      name: 'Поднятие объявлений',
      work: 'Отмечены особым значком. Поднимаются в верх поисковой выдачи. Получают приоритет в показе, если в результатах поиска есть предложения с тем же объектом от других продавцов (дубли).',
      duration: 'Срок действия — 24 часа или 7 дней с момента оплаты. Опция начинает действовать после того, как Яндекс получит от платежной системы уведомление о списании внесенных в качестве оплаты денежных средств.',
      use: 'Распространяется на все объявления.',
      image: 'https://hs-01.centralnoe.ru/Docs/Assets/Promotion/yandex-podnyatie-kak.jpg',
    },
    Raise: {
      name: 'Продвижение объявлений',
      work: 'Объявления с «Продвижением» (отмечены значком) размещаются после премиум-объявлений без ограничений по количеству позиций в выдаче.',
      duration: 'Срок действия — 7 дней с момента оплаты.',
      use: 'Распространяется на все объявления.',
      image: 'https://hs-01.centralnoe.ru/Docs/Assets/Promotion/yandex-prodvizenie-2.jpg',
    },
  },
  Домклик: {
    top: {
      name: 'Топ',
      work: 'Объявление выделяется на карте. Карточка объявления в списке увеличенного размера, галерея (возможность листать фото) доступна прямо в списке объявлений. Объявление показывается в результатах поиска выше, чем объявления с тарифом «Премиум», «Обычный» и бесплатных. Объявление становится максимально заметным для клиентов, что может позволить получить максимальное количество звонков.',
      duration: 'Срок действия оплаченного продвижения 14 дней.',
      image: 'https://hs-01.centralnoe.ru/Docs/Assets/Promotion/domclick-top.jpg'
    },
    express: {
      name: 'Экспресс',
      work: 'В результатах поиска ваше объявление будет выше, чем бесплатные объявления. Это может позволить получить значительно больше звонков.',
      duration: 'Срок действия оплаченного продвижения 14 дней.',
      image: 'https://hs-01.centralnoe.ru/Docs/Assets/Promotion/domclick-express.jpg'
    },
    premium: {
      name: 'Премиум',
      work: 'Объявление показывается выше бесплатных. Карточка объявления в списке увеличенного размера, галерея (возможность листать фото) доступна прямо в списке объявлений. Ваше предложение клиенты увидят раньше, что может позволить получить максимальное количество звонков.',
      duration: 'Срок действия оплаченного продвижения 14 дней.',
      image: 'https://hs-01.centralnoe.ru/Docs/Assets/Promotion/domclick-premium.jpg'
    }
  }
}